name ="Anatlii"                #Создайте переменную name и присвойте ей значение вашего имени (строка).
print(name, type(name))
age = 64                        #Создайте переменную age и присвойте ей значение вашего возраста (целое число).
print("Age: ", age)             #Выведите значение переменной age на экран.

new_age = ( age + 4)             #Перезапишите в age текущее значение переменной age + новое.
print("New Age: ", new_age)       #Выведите измененное значение переменной age на экран.
is_student = True                 #Создайте переменную is_student и присвойте ей значение True
print("is Student: ", is_student)  #Выведите значение переменной is_student на экран.